"OTHER_AIRPORT_NETWORK" = "其他 AirPort 网络";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "您的 AirPort 卡现在已关闭。它必须开启，才能正确探测到连接至 ISP 的基站。点按“好”来启用您的 AirPort。";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";